/* No comment provided by engineer. */
"Alt: %dm" = "Alt: %dm";

/* No comment provided by engineer. */
"Altitude: %dm" = "Altitude: %dm";

/* No comment provided by engineer. */
"Angular Speed: %0.1f°/s" = "Angular Speed: %0.1f°/s";

/* Show Aperture */
"Aperture: %@" = "Aperture: %@";

/* No comment provided by engineer. */
"Auto" = "Auto";

/* No comment provided by engineer. */
"Auto Speed: %0.1fm/s" = "Auto Speed: %0.1fm/s";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Camera Parameters" = "Camera Parameters";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Corner: %dm" = "Corner: %dm";

/* No comment provided by engineer. */
"Dist: %dm" = "Dist: %dm";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"End Record" = "End Record";

/* Show EV */
"EV: %@" = "EV: %@";

/* No comment provided by engineer. */
"Failed Aircraft Orientation" = "Failed Aircraft Orientation";

/* No comment provided by engineer. */
"Gimbal Pitch: %d°" = "Gimbal Pitch: %d°";

/* No comment provided by engineer. */
"Go Home" = "Go Home";

/* No comment provided by engineer. */
"GPS Focus Configuration" = "GPS Focus Configuration";

/* No comment provided by engineer. */
"GPS Orbit Configuration" = "GPS Orbit Configuration";

/* No comment provided by engineer. */
"Heading: %d°" = "Heading: %d°";

/* No comment provided by engineer. */
"Hover" = "Hover";

/* Show ISO */
"ISO: %@" = "ISO: %@";

/* No comment provided by engineer. */
"Joystick Sensitivity: %d%%" = "Joystick Sensitivity: %d%%";

/* No comment provided by engineer. */
"Landing" = "Landing";

/* No comment provided by engineer. */
"Mannual Aircraft Orientation only supports Inspire series" = "Mannual Aircraft Orientation only supports Inspire series";

/* No comment provided by engineer. */
"Manual" = "Manual";

/* No comment provided by engineer. */
"Max Speed: %0.1fm/s" = "Max Speed: %0.1fm/s";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"Oribit Mission" = "Oribit Mission";

/* No comment provided by engineer. */
"Photo Format" = "Photo Format";

/* No comment provided by engineer. */
"Photo Ratio" = "Photo Ratio";

/* No comment provided by engineer. */
"Poi %d Configuration" = "Poi %d Configuration";

/* No comment provided by engineer. */
"Prepare Mission Failed" = "Prepare Mission Failed";

/* No comment provided by engineer. */
"Radius: %dm" = "Radius: %dm";

/* No comment provided by engineer. */
"Rotate Aircraft" = "Rotate Aircraft";

/* No comment provided by engineer. */
"Rotate Gimbal Pitch" = "Rotate Gimbal Pitch";

/* No comment provided by engineer. */
"Shoot Photo" = "Shoot Photo";

/* Show Shutter Speed */
"Shutter Speed: %@" = "Shutter Speed: %@";

/* No comment provided by engineer. */
"SpdH: %dm/s" = "SpdH: %dm/s";

/* No comment provided by engineer. */
"SpdV: %dm/s" = "SpdV: %dm/s";

/* No comment provided by engineer. */
"Start Mission" = "Start Mission";

/* No comment provided by engineer. */
"Start Mission Failed" = "Start Mission Failed";

/* No comment provided by engineer. */
"Start Mission Successed" = "Start Mission Successed";

/* No comment provided by engineer. */
"Start Record" = "Start Record";

/* No comment provided by engineer. */
"Stay" = "Stay";

/* No comment provided by engineer. */
"Stay for" = "Stay for";

/* No comment provided by engineer. */
"Stop Mission Failed" = "Stop Mission Failed";

/* No comment provided by engineer. */
"Stop Mission Successed" = "Stop Mission Successed";

/* No comment provided by engineer. */
"Stop Record" = "Stop Record";

/* No comment provided by engineer. */
"Subject Height: %dm" = "Subject Height: %dm";

/* Show Target Height */
"Target Height: %dm" = "Target Height: %dm";

/* No comment provided by engineer. */
"Video Format" = "Video Format";

/* No comment provided by engineer. */
"Video Resolution" = "Video Resolution";

/* No comment provided by engineer. */
"Virtual Stick" = "Virtual Stick";

/* No comment provided by engineer. */
"Waypoint %d Configuration" = "Waypoint %d Configuration";

/* No comment provided by engineer. */
"Waypoint Mission Configuration" = "Waypoint Mission Configuration";

